[
    {
    
            "secnumber": 69,
            "header": "Application for production order of subscriber information",
            "section": {
                "main": {
                    "sectionheader": "Cybersecurity and Investigatory Powers",
                    "content": [
                        "(1) An investigative officer may apply ex-parte to the High Court,for a production order to collect subscriber information.",
                        "(2) An investigative officer who makes an application under subsection \n (1) shall demonstrate to the satisfaction of the Court that there are reasonable grounds to believe that the subscriber information associated with a specified communication and related to or connected with a person under investigation is reasonably required for the purposes of a specific criminal investigation.",
                        "(3) Where an investigative officer makes an application under subsection (1), that investigative officer shall \n (a) explain why the investigative officer believes the subscriber information sought, will be available to the person in control of the computer or computer system; \n (b) identify and explain with specificity the type of subscriber information suspected to be found on the computer or computer system; \n (c) identify and explain with specificity the subscribers, users or unique identifier that may be found on a computer or computer system that is the subject of an investigation or prosecution; \n (d) identify and explain with specificity the offences in respect of which the production order is sought; and \n (e) indicate what measures shall be taken to ensure that the subscriber information will be procured \n (i) whilst maintaining the privacy of other users, customers and third parties, and (ii) without the disclosure of the subscriber information of any party not part of the investigation.",
                        "(4) Subject to clause (14) of article 19 of the Constitution,proceedings under this section and sections 65 and 68 shall be held incamera."

                       
                    ]
                }
            }
        
    }

]